Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# misskey_achievement_notes500_title
source: Covered in notes
af: Bedek met notas
ar: مغطاة بالملاحظات
bg: Покрит с бележки
ca: Cobert de notes
cs: Pokryt poznámkami
da: Dækket af noter
de: Bedeckt mit Notizen
el: Καλυμμένο με σημειώσεις
fi: Muistiinpanojen peitossa
fr: Couvert de notes
he: מכוסה בהערות
hu: Tele jegyzetekkel
it: Coperto di note
ja: ノートに埋もれて
ko: 노트로 가득 찬
nb: Dekket i notater
nl: Bedolven onder notities
pl: Pokryty notatkami
pt: Coberto de notas
pt_br: Coberto de notas
ro: Acoperit de note
ru: Завалено заметками
sr: Прекривен белешкама
sv: Täckt av anteckningar
tr: Notlarla kaplı
uk: Завалений нотатками
vi: Ngập trong ghi chú
zh_hans: 笔记满满
zh_hant: 筆記滿滿

# misskey_achievement_notes1000_description
source: Post 1,000 notes
af: Plaas 1,000 notas
ar: نشر 1000 ملاحظة
bg: Публикувайте 1000 публикации
ca: Publica 1.000 notes
cs: Odeslat 1.000 poznámek
da: Slå 1.000 noter op
de: Poste 1.000 Notes
el: Δημοσιεύστε 1.000 σημειώσεις
fi: Lähetä 1 000 muistiinpanoa
fr: Postez 1 000 notes
he: פרסם 1,000 הערות
hu: Küldj el 1000 jegyzetet
it: Invia 1.000 note
ja: 1,000ノート投稿する
ko: 노트 1,000개 게시
nb: Post 1000 notater
nl: Plaats 1.000 aantekeningen
pl: Opublikuj 1000 notatek
pt: Publique 1.000 notas
pt_br: Poste 1.000 notas
ro: Postează 1.000 de note
ru: Опубликуйте 1000 заметок
sr: Objavite 1.000 beleški
sv: Publicera 1 000 anteckningar
tr: 1.000 not gönderin
uk: Опублікуйте 1000 заміток
vi: Đăng 1.000 ghi chú
zh_hans: 发布 1,000 条笔记
zh_hant: 發布 1,000 條筆記

# misskey_achievement_notes1000_title
source: A mountain of notes
af: ‘n berg notas
ar: جبل من الملاحظات
bg: Планина от бележки
ca: Una muntanya de notes
cs: Horu poznámek
da: Et bjerg af noter
de: Ein Berg von Notes
el: Ένα βουνό από σημειώσεις
fi: Vuori muistiinpanoja
fr: Une montagne de notes
he: הר של הערות
hu: Egy hegy jegyzet
it: Una montagna di Note
ja: ノートの山
ko: 노트 산
nb: Et fjell av notater
nl: Een berg aantekeningen
pl: Góra notatek
pt: Uma montanha de notas
pt_br: Uma montanha de notas
ro: Un munte de note
ru: Гора заметок
sr: Planina beleški
sv: Ett berg av anteckningar
tr: Not dağı
uk: Гора заміток
vi: Một núi ghi chú
zh_hans: 笔记之山
zh_hant: 筆記之山

# misskey_achievement_notes5000_description
source: Post 5,000 notes
af: Plaas 5,000 notas
ar: نشر 5000 ملاحظة
bg: Публикувайте 5000 публикации
ca: Publica 5.000 notes
cs: Odeslat 5 000 poznámek
da: Slå 5.000 noter op
de: Poste 5.000 Notes
el: Δημοσιεύστε 5.000 σημειώσεις
fi: Lähetä 5 000 muistiinpanoa
fr: Postez 5 000 notes
he: פרסם 5,000 הערות
hu: Küldj el 5000 jegyzetet
it: Invia 5.000 note
ja: 5,000ノート投稿する
ko: 노트 5,000개 게시
nb: Post 5000 notater
nl: Plaats 5.000 aantekeningen
pl: Opublikuj 5000 notatek
pt: Publique 5.000 notas
pt_br: Poste 5.000 notas
ro: Postează 5.000 de note
ru: Опубликуйте 5000 заметок
sr: Objavite 5.000 beleški
sv: Publicera 5 000 anteckningar
tr: 5.000 not gönderin
uk: Опублікуйте 5000 заміток
vi: Đăng 5.000 ghi chú
zh_hans: 发布 5,000 条笔记
zh_hant: 發布 5,000 條筆記

# misskey_achievement_notes5000_title
source: Overflowing notes
af: Oorlopende notas
ar: ملاحظات فائضة
bg: Преливащи бележки
ca: Notes desbordants
cs: Přetékající poznámky
da: Overfyldt med noter
de: Überquellende Notizen
el: Ξεχειλίζουν οι σημειώσεις
fi: Tulviva muistiinpanoja
fr: Notes débordantes
he: הערות גדושות
hu: Túltengő jegyzetek
it: Note straripanti
ja: あふれるノート
ko: 넘쳐나는 노트
nb: Noter som flyter over
nl: Overvloed aan notities
pl: Przepełniony notatkami
pt: Notas transbordantes
pt_br: Notas transbordando
ro: Note debordante
ru: Переполнение заметками
sr: Преплављен белешкама
sv: Överflödande anteckningar
tr: Taşan notlar
uk: Переповнення нотатками
vi: Ghi chú tràn trề
zh_hans: 笔记溢出
zh_hant: 筆記溢出

# misskey_achievement_notes10000_description
source: Post 10,000 notes
af: Plaas 10,000 notas
ar: نشر 10,000 ملاحظة
bg: Публикувайте 10 000 публикации
ca: Publica 10.000 notes
cs: Odeslat 10,000 poznámek
da: Slå 10.000 noter op
de: Poste 10.000 Notes
el: Δημοσιεύστε 10.000 σημειώσεις
fi: Lähetä 10 000 muistiinpanoa
fr: Postez 10 000 notes
he: פרסם 10,000 הערות
hu: Küldj el 10 000 jegyzetet
it: Invia 10.000 note
ja: 10,000ノート投稿する
ko: 노트 10,000개 게시
nb: Post 10000 notater
nl: Plaats 10.000 aantekeningen
pl: Opublikuj 10 000 notatek
pt: Publique 10.000 notas
pt_br: Poste 10.000 notas
ro: Postează 10.000 de note
ru: Опубликуйте 10 000 заметок
sr: Objavite 10.000 beleški
sv: Publicera 10 000 anteckningar
tr: 10.000 not gönderin
uk: Опублікуйте 10 000 заміток
vi: Đăng 10.000 ghi chú
zh_hans: 发布 10,000 条笔记
zh_hant: 發布 10,000 條筆記

# misskey_achievement_notes10000_title
source: Supernote
af: Supernota
ar: ملاحظة فائقة
bg: Супербележка
ca: Supernota
cs: Superpoznámka
de: Supernotiz
el: Υπερσημείωση
fi: Supermuistiinpano
he: סופר-הערה
hu: Szuperjegyzet
ja: スーパーノート
ko: 슈퍼노트
nb: Supernota
nl: Supernotitie
pl: Supernotatka
pt: Supernota
pt_br: Supernota
ro: Supernotă
ru: Суперзаметка
sr: Супербелешка
sv: Superanteckning
tr: Süpernot
uk: Супернотатка
vi: Siêu ghi chú
zh_hans: 超级笔记
zh_hant: 超級筆記

# misskey_achievement_notes20000_description
source: Post 20,000 notes
af: Plaas 20,000 notas
ar: نشر 20,000 ملاحظة
bg: Публикувайте 20 000 публикации
ca: Publica 20.000 notes
cs: Odeslat 20,000 poznámek
da: Slå 20.000 noter op
de: Poste 20.000 Notes
el: Δημοσιεύστε 20.000 σημειώσεις
fi: Lähetä 20 000 muistiinpanoa
fr: Postez 20 000 notes
he: פרסם 20,000 הערות
hu: Küldj el 20 000 jegyzetet
it: Invia 20.000 note
ja: 20,000ノート投稿する
ko: 노트 20,000개 게시
nb: Post 20 000 notater
nl: Plaats 20.000 aantekeningen
pl: Opublikuj 20 000 notatek
pt: Publique 20.000 notas
pt_br: Poste 20.000 notas
ro: Postează 20.000 de note
ru: Опубликуйте 20 000 заметок
sr: Objavite 20.000 beleški
sv: Publicera 20 000 anteckningar
tr: 20.000 not gönderin
uk: Опублікуйте 20 000 заміток
vi: Đăng 20.000 ghi chú
zh_hans: 发布 20,000 条笔记
zh_hant: 發布 20,000 條筆記

# misskey_achievement_notes20000_title
source: Need... more... notes...
af: Need... more... notas...
ar: بحاجة إلى... المزيد... ملاحظة...
bg: Трябват... повече... публикации...
ca: Necessito... més... notes...
cs: Potřebuji... více... poznámky...
da: Har brug for... flere... noter...
de: Brauche... mehr... Notes...
el: Χρειάζομαι... κι άλλες... σημειώσεις...
fi: Tarvitsen... lisää... muistiinpanoja...
fr: Besoin... de plus... de notes...
he: צריך... עוד... הערות...
hu: Még több... jegyzet... kell...
it: Bisogno... di più... note...
ja: ノート……もっと……
ko: 노트... 더... 많이...
nb: Trenger mer... mer... notater...
nl: Nodig... meer... aantekeningen...
pl: Potrzebuję... więcej... notatek...
pt: Preciso... de mais... notas...
pt_br: Preciso... de mais... notas...
ro: Nevoie... de mai... multe note...
ru: Нужно... больше... заметок...
sr: Treba mi... još... beleški...
sv: Behöver... fler... anteckningar...
tr: Daha fazla... nota... ihtiyacım var...
uk: Треба... більше... заміток...
vi: Cần... thêm... ghi chú...
zh_hans: 需要... 更多... 笔记...
zh_hant: 需要... 更多... 筆記...

# misskey_achievement_notes30000_description
source: Post 30,000 notes
af: Plaas 30,000 notas
ar: نشر 30,000 ملاحظة
bg: Публикувайте 30 000 публикации
ca: Publica 30.000 notes
cs: Zveřejnit 30,000 poznámek
da: Slå 30.000 noter op
de: Poste 30.000 Notes
el: Δημοσιεύστε 30.000 σημειώσεις
fi: Lähetä 30 000 muistiinpanoa
fr: Postez 30 000 notes
he: פרסם 30,000 הערות
hu: Küldj el 30 000 jegyzetet
it: Invia 30.000 note
ja: 30,000ノート投稿する
ko: 노트 30,000개 게시
nb: Post 30.000 notater
nl: Plaats 30.000 aantekeningen
pl: Opublikuj 30 000 notatek
pt: Publique 30.000 notas
pt_br: Poste 30.000 notas
ro: Postează 30.000 de note
ru: Опубликуйте 30 000 заметок
sr: Objavite 30.000 beleški
sv: Publicera 30 000 anteckningar
tr: 30.000 not gönderin
uk: Опублікуйте 30 000 заміток
vi: Đăng 30.000 ghi chú
zh_hans: 发布 30,000 条笔记
zh_hant: 發布 30,000 條筆記

# misskey_achievement_notes30000_title
source: Notes notes notes!
af: Notas notas notas!
ar: ملاحظات ملاحظات!
bg: Публикации публикации публикации!
cs: Poznámky k poznámkám!
da: Noter noter noter!
el: Σημειώσεις σημειώσεις σημειώσεις!
fi: Muistiinpanoja muistiinpanoja muistiinpanoja!
he: הערות הערות הערות!
hu: Jegyzet jegyzet jegyzet!
it: Note, Note, Note!
ja: ノートノートノート！
ko: 노트 노트 노트!
nb: Notater notater!
nl: Aantekeningen aantekeningen aantekeningen!
pl: Notatki notatki notatki!
pt: Notas notas notas!
pt_br: Notas notas notas!
ro: Note note note!
ru: Заметки заметки заметки!
sr: Beleške beleške beleške!
sv: Anteckningar anteckningar anteckningar!
tr: Notlar notlar notlar!
uk: Замітки замітки замітки!
vi: Ghi chú ghi chú ghi chú!
zh_hans: 笔记笔记笔记！
zh_hant: 筆記筆記筆記！

# misskey_achievement_notes40000_description
source: Post 40,000 notes
af: Plaas 40,000 notas
ar: نشر 40,000 ملاحظة
bg: Публикувайте 40 000 публикации
ca: Publica 40.000 notes
cs: Odeslat 40 000 poznámek
da: Slå 40.000 noter op
de: Poste 40.000 Notes
el: Δημοσιεύστε 40.000 σημειώσεις
fi: Lähetä 40 000 muistiinpanoa
fr: Postez 40 000 notes
he: פרסם 40,000 הערות
hu: Küldj el 40 000 jegyzetet
it: Invia 40.000 note
ja: 40,000ノート投稿する
ko: 노트 40,000개 게시
nb: Post 40.000 notater
nl: Plaats 40.000 aantekeningen
pl: Opublikuj 40 000 notatek
pt: Publique 40.000 notas
pt_br: Poste 40.000 notas
ro: Postează 40.000 de note
ru: Опубликуйте 40 000 заметок
sr: Objavite 40.000 beleški
sv: Publicera 40 000 anteckningar
tr: 40.000 not gönderin
uk: Опублікуйте 40 000 заміток
vi: Đăng 40.000 ghi chú
zh_hans: 发布 40,000 条笔记
zh_hant: 發布 40,000 條筆記

# misskey_achievement_notes40000_title
source: Note factory
af: Nota fabriek
ar: مصنع الملاحظات
bg: Фабрика за публикации
ca: Fàbrica de notes
cs: továrna na poznámky
da: Notefabrik
de: Notefabrik
el: Εργοστάσιο σημειώσεων
fi: Muistiinpanotehdas
fr: Usine de notes
he: מפעל הערות
hu: Jegyzetgyár
it: Una fabbrica di Note
ja: ノート工場
ko: 노트 공장
nb: Merknader fabrikk
nl: Aantekeningenfabriek
pl: Fabryka notatek
pt: Fábrica de notas
pt_br: Fábrica de notas
ro: Fabrică de note
ru: Фабрика заметок
sr: Fabrika beleški
sv: Anteckningsfabrik
tr: Not fabrikası
uk: Фабрика заміток
vi: Xưởng ghi chú
zh_hans: 笔记工厂
zh_hant: 筆記工廠

# misskey_achievement_notes50000_description
source: Post 50,000 notes
af: Plaas 50,000 notas
ar: نشر 50000 ملاحظة
bg: Публикувайте 50 000 публикации
ca: Publica 50.000 notes
cs: Odeslat 50 000 poznámek
da: Slå 50.000 noter op
de: Poste 50.000 Notes
el: Δημοσιεύστε 50.000 σημειώσεις
fi: Lähetä 50 000 muistiinpanoa
fr: Postez 50 000 notes
he: פרסם 50,000 הערות
hu: Küldj el 50 000 jegyzetet
it: Invia 50.000 note
ja: 50,000ノート投稿する
ko: 노트 50,000개 게시
nb: Post 50,000 notater
nl: Plaats 50.000 aantekeningen
pl: Opublikuj 50 000 notatek
pt: Publique 50.000 notas
pt_br: Poste 50.000 notas
ro: Postează 50.000 de note
ru: Опубликуйте 50 000 заметок
sr: Objavite 50.000 beleški
sv: Publicera 50 000 anteckningar
tr: 50.000 not gönderin
uk: Опублікуйте 50 000 заміток
vi: Đăng 50.000 ghi chú
zh_hans: 发布 50,000 条笔记
zh_hant: 發布 50,000 條筆記

# misskey_achievement_notes50000_title
source: Planet of notes
af: Planeet van notas
ar: كوكب الملاحظات
bg: Планета от публикации
ca: Planeta de notes
cs: Planeta poznámek
da: Planet af noter
de: Planet der Notes
el: Πλανήτης των σημειώσεων
fi: Muistiinpanojen planeetta
fr: Planète des notes
he: כוכב ההערות
hu: Jegyzetbolygó
it: Un pianeta di Note
ja: ノートの惑星
ko: 노트 행성
nb: Planet av notater
nl: Planeet van de aantekeningen
pl: Planeta notatek
pt: Planeta das notas
pt_br: Planeta das notas
ro: Planeta notelor
ru: Планета заметок
sr: Planeta beleški
sv: Anteckningsplanet
tr: Not gezegeni
uk: Планета заміток
vi: Hành tinh ghi chú
zh_hans: 笔记行星
zh_hant: 筆記行星

# misskey_achievement_notes60000_description
source: Post 60,000 notes
af: Plaas 60,000 notas
ar: نشر 60,000 ملاحظة
bg: Публикувайте 60 000 публикации
ca: Publica 60.000 notes
cs: Zveřejnit 60 000 poznámek
da: Slå 60.000 noter op
de: Poste 60.000 Notes
el: Δημοσιεύστε 60.000 σημειώσεις
fi: Lähetä 60 000 muistiinpanoa
fr: Postez 60 000 notes
he: פרסם 60,000 הערות
hu: Küldj el 60 000 jegyzetet
it: Invia 60.000 note
ja: 60,000ノート投稿する
ko: 노트 60,000개 게시
nb: Post 60.000 notater
nl: Plaats 60.000 aantekeningen
pl: Opublikuj 60 000 notatek
pt: Publique 60.000 notas
pt_br: Poste 60.000 notas
ro: Postează 60.000 de note
ru: Опубликуйте 60 000 заметок
sr: Objavite 60.000 beleški
sv: Publicera 60 000 anteckningar
tr: 60.000 not gönderin
uk: Опублікуйте 60 000 заміток
vi: Đăng 60.000 ghi chú
zh_hans: 发布 60,000 条笔记
zh_hant: 發布 60,000 條筆記

# misskey_achievement_notes60000_title
source: Note quasar
af: Nota quasar
ar: ملاحظة شبه مسبار
bg: Квазар от публикации
ca: Quasar de notes
cs: Poznámka quasar
el: Σημείωση quasar
fi: Muistiinpano-kveesaari
fr: Quasar de notes
he: קוואזר של הערות
hu: Jegyzetkvazár
it: Quasar di note
ja: ノートクエーサー
ko: 노트 퀘이사
nb: Merk kvasar
nl: Aantekeningenquasar
pl: Kwazar notatek
pt: Quasar de notas
pt_br: Quasar de notas
ro: Quasar de note
ru: Квазар заметок
sr: Beleška kvazar
sv: Anteckningskvasar
tr: Not kuasarı
uk: Квазар заміток
vi: Quasar ghi chú
zh_hans: 笔记类星体
zh_hant: 筆記類星體

# misskey_achievement_notes70000_description
source: Post 70,000 notes
af: Plaas 70,000 notas
ar: نشر 70,000 ملاحظة
bg: Публикувайте 70 000 публикации
ca: Publica 70.000 notes
cs: Odeslat 70 000 poznámek
da: Slå 70.000 noter op
de: Poste 70.000 Notes
el: Δημοσιεύστε 70.000 σημειώσεις
fi: Lähetä 70 000 muistiinpanoa
fr: Postez 70 000 notes
he: פרסם 70,000 הערות
hu: Küldj el 70 000 jegyzetet
it: Invia 70.000 note
ja: 70,000ノート投稿する
ko: 노트 70,000개 게시
nb: Post 70,000 notater
nl: Plaats 70.000 aantekeningen
pl: Opublikuj 70 000 notatek
pt: Publique 70.000 notas
pt_br: Poste 70.000 notas
ro: Postează 70.000 de note
ru: Опубликуйте 70 000 заметок
sr: Objavite 70.000 beleški
sv: Publicera 70 000 anteckningar
tr: 70.000 not gönderin
uk: Опублікуйте 70 000 заміток
vi: Đăng 70.000 ghi chú
zh_hans: 发布 70,000 条笔记
zh_hant: 發布 70,000 條筆記

# misskey_achievement_notes70000_title
source: Note black hole
af: Nota swart gat
ar: ملاحظة الثقب الأسود
bg: Черна дупка от публикации
ca: Forat negre de notes
cs: Poznámky k černému otvoru
da: Note-sort hul
de: Note-Schwarzes Loch
el: Σημείωση μαύρη τρύπα
fi: Muistiinpano-musta aukko
fr: Trou noir de notes
he: חור שחור של הערות
hu: Jegyzet-feketelyuk
it: Buco nero di note
ja: ノートブラックホール
ko: 노트 블랙홀
nb: Noter svart hull
nl: Zwart gat van aantekeningen
pl: Czarna dziura notatek
pt: Buraco negro de notas
pt_br: Buraco negro de notas
ro: Gaură neagră de note
ru: Черная дыра заметок
sr: Crna rupa beleški
sv: Svart hål av anteckningar
tr: Not kara deliği
uk: Чорна діра заміток
vi: Hố đen ghi chú
zh_hans: 笔记黑洞
zh_hant: 筆記黑洞

# misskey_achievement_notes80000_description
source: Post 80,000 notes
af: Plaas 80,000 notas
ar: نشر 80,000 ملاحظة
bg: Публикувайте 80 000 публикации
ca: Publica 80.000 notes
cs: Odeslat 80 000 poznámek
da: Slå 80.000 noter op
de: Poste 80.000 Notes
el: Δημοσιεύστε 80.000 σημειώσεις
fi: Lähetä 80 000 muistiinpanoa
fr: Postez 80 000 notes
he: פרסם 80,000 הערות
hu: Küldj el 80 000 jegyzetet
it: Invia 80.000 note
ja: 80,000ノート投稿する
ko: 노트 80,000개 게시
nb: Post 80,000 notater
nl: Plaats 80.000 aantekeningen
pl: Opublikuj 80 000 notatek
pt: Publique 80.000 notas
pt_br: Poste 80.000 notas
ro: Postează 80.000 de note
ru: Опубликуйте 80 000 заметок
sr: Objavite 80.000 beleški
sv: Publicera 80.000 anteckningar
tr: 80.000 not gönderin
uk: Опублікуйте 80 000 заміток
vi: Đăng 80.000 ghi chú
zh_hans: 发布 80,000 条笔记
zh_hant: 發布 80,000 條筆記

# misskey_achievement_notes80000_title
source: Note galaxy
af: Nota melkweg
ar: مجرة ملاحظة
bg: Галактика от публикации
ca: Galàxia de notes
cs: Poznámka galaxy
da: Note-galakse
de: Note-Galaxie
el: Γαλαξίας σημειώσεων
fi: Muistiinpanogalaksi
fr: Galaxie de notes
he: גלקסיית הערות
hu: Jegyzetgalaxis
it: Galassia di note
ja: ノート銀河
ko: 노트 은하
nb: Note galakse
nl: Melkweg van aantekeningen
pl: Galaktyka notatek
pt: Galáxia de notas
pt_br: Galáxia de notas
ro: Galaxie de note
ru: Галактика заметок
sr: Galaksija beleški
sv: Anteckningsgalax
tr: Not galaksisi
uk: Галактика заміток
vi: Thiên hà ghi chú
zh_hans: 笔记银河
zh_hant: 筆記銀河

# misskey_achievement_notes90000_description
source: Post 90,000 notes
af: Plaas 90,000 notas
ar: نشر 90,000 ملاحظة
bg: Публикувайте 90 000 публикации
ca: Publica 90.000 notes
cs: Odeslání 90,000 poznámek
da: Slå 90.000 noter op
de: Poste 90.000 Notes
el: Δημοσιεύστε 90.000 σημειώσεις
fi: Lähetä 90 000 muistiinpanoa
fr: Postez 90 000 notes
he: פרסם 90,000 הערות
hu: Küldj el 90 000 jegyzetet
it: Invia 90.000 note
ja: 90,000ノート投稿する
ko: 노트 90,000개 게시
nb: Post 90.000 notater
nl: Plaats 90.000 aantekeningen
pl: Opublikuj 90 000 notatek
pt: Publique 90.000 notas
pt_br: Poste 90.000 notas
ro: Postează 90.000 de note
ru: Опубликуйте 90 000 заметок
sr: Objavite 90.000 beleški
sv: Publicera 90.000 anteckningar
tr: 90.000 not gönderin
uk: Опублікуйте 90 000 заміток
vi: Đăng 90.000 ghi chú
zh_hans: 发布 90,000 条笔记
zh_hant: 發布 90,000 條筆記

# misskey_achievement_notes90000_title
source: Note universe
af: Nota heelal
ar: ملاحظة الكون
bg: Вселена от публикации
ca: Univers de notes
cs: Universe poznámek
da: Note-univers
de: Note-Universum
el: Σύμπαν σημειώσεων
fi: Muistiinpanouniversumi
fr: Univers de notes
he: יקום ההערות
hu: Jegyzetuniverzum
it: Universo di note
ja: ノート宇宙
ko: 노트 우주
nb: Notat univers
nl: Universum van aantekeningen
pl: Wszechświat notatek
pt: Universo de notas
pt_br: Universo de notas
ro: Univers de note
ru: Вселенная заметок
sr: Univerzum beleški
sv: Anteckningsuniversum
tr: Not evreni
uk: Всесвіт заміток
vi: Vũ trụ ghi chú
zh_hans: 笔记宇宙
zh_hant: 筆記宇宙

# misskey_achievement_notes100000_description
source: Post 100,000 notes
af: Plaas 100,000 notas
ar: نشر 000 100 ملاحظة
bg: Публикувайте 100 000 публикации
ca: Publica 100.000 notes
cs: Odeslat 100 000 poznámek
da: Slå 100.000 noter op
de: Poste 100.000 Notes
el: Δημοσιεύστε 100.000 σημειώσεις
fi: Lähetä 100 000 muistiinpanoa
fr: Postez 100 000 notes
he: פרסם 100,000 הערות
hu: Küldj el 100 000 jegyzetet
it: Invia 100.000 note
ja: 100,000ノート投稿する
ko: 노트 100,000개 게시
nb: Post 100 000 notater
nl: Plaats 100.000 aantekeningen
pl: Opublikuj 100 000 notatek
pt: Publique 100.000 notas
pt_br: Poste 100.000 notas
ro: Postează 100.000 de note
ru: Опубликуйте 100 000 заметок
sr: Objavite 100.000 beleški
sv: Publicera 100 000 anteckningar
tr: 100.000 not gönderin
uk: Опублікуйте 100 000 заміток
vi: Đăng 100.000 ghi chú
zh_hans: 发布 100,000 条笔记
zh_hant: 發布 100,000 條筆記

# misskey_achievement_notes100000_flavor
source: You sure have a lot to say.
af: Jy het seker baie om te sê.
ar: من المؤكد أن لديك الكثير لتقوله.
bg: Сигурно имате какво да кажете.
ca: Segur que tens moltes coses a dir.
cs: Určitě toho máte hodně co říct.
da: Du har vist meget på hjerte.
de: Du hast sicher viel zu sagen.
el: Σίγουρα έχεις πολλά να πεις.
fi: Sinulla on varmasti paljon sanottavaa.
fr: Vous avez sûrement beaucoup de choses à dire.
he: בטח יש לך הרבה מה להגיד.
hu: Biztosan sok mondanivalód van.
it: Sicuramente hai molto da dire.
ja: 言いたいことがたくさんあるんだね。
ko: 할 말이 정말 많으시네요.
nb: Du er sikker på at du har mye å si.
nl: Je hebt vast veel te vertellen.
pl: Z pewnością masz wiele do powiedzenia.
pt: De certeza que tens muito a dizer.
pt_br: Você certamente tem muito a dizer.
ro: Cu siguranță ai multe de spus.
ru: У вас определенно много чего сказать.
sr: Сигурно имате много тога да кажете.
sv: Du har visst mycket att säga.
tr: Söyleyecek çok şeyin olduğu kesin.
uk: У вас точно є багато чого сказати.
vi: Bạn chắc chắn có nhiều điều muốn nói.
zh_hans: 您肯定有很多话要说。
zh_hant: 您肯定有很多話要說。

# misskey_achievement_notes100000_title
source: ALL YOUR NOTE ARE BELONG TO US
af: AL JOU NOTAS BEHOORT AAN ONS
ar: كل ما لديك من ملاحظة بالنسبة لنا
bg: ВСИЧКИ ВАШИ ПУБЛИКАЦИИ ПРИНАДЛЕЖАТ НА НАС
ca: TOTES LES TEVES NOTES ENS PERTANYEN
cs: VŠECHNY VAŠE POZNÁMKY JSOU BEZ
da: ALLE DINE NOTER TILHØRER OS
de: ALLE IHRE HINWEISE BELONEN ZU UNS
el: ΟΛΕΣ ΟΙ ΣΗΜΕΙΩΣΕΙΣ ΣΑΣ ΧΩΡΙΣ ΠΡΕΠΕΙ ΝΑ ΣΤΙΣ ΗΠΑ
fi: KAIKKI MUISTIINPANOSI KUULUVAT MEILLE
fr: TOUS VOS NOTES SONT À NOUS
he: כל ההערות שלכם שייכות לנו
hu: AZ ÖSSZES JEGYZETED HOZZÁNK TARTOZIK
it: TUTTE LE TUE NOTE APPARTENGONO A NOI
ja: ALL YOUR NOTE ARE BELONG US
ko: 모든 노트는 우리에게 속해있습니다
nb: ALLE DIN merk – FEIL TIL USAs
nl: AL JE AANTEKENINGEN ZIJN VAN ONS
pl: WSZYSTKIE TWOJE NOTATKI NALEŻĄ DO NAS
pt: TODAS AS TUAS NOTAS PERTENCEM-NOS
pt_br: TODAS AS SUAS NOTAS PERTENCEM A NÓS
ro: TOATE NOTELE TALE NE APPARȚIN
ru: ВСЕ ВАШИ ЗАМЕТКИ ПРИНАДЛЕЖАТ НАМ
sr: SVE TVOJE BELEŠKE PRIPADAJU NAMA
sv: ALLA DINA ANTECKNINGAR TILLHÖR OSS
tr: TÜM NOTLARINIZ BİZE AİT
uk: УСІ ВАШІ ЗАМІТКИ НАЛЕЖАТЬ НАМ
vi: TẤT CẢ GHI CHÚ CỦA BẠN THUỘC VỀ CHÚNG TÔI
zh_hans: 您的所有笔记都属于我们
zh_hant: 您的所有筆記都屬於我們

# misskey_achievement_open3windows_description
source: Have at least 3 windows open at the same time
af: Hê ten minste 3 vensters terselfdertyd oop
ar: فتح 3 نوافذ على الأقل في نفس الوقت
bg: Имайте поне 3 отворени прозореца едновременно
ca: Tingueu almenys 3 finestres obertes alhora
cs: Mějte otevřená alespoň 3 okna současně
da: Hav mindst 3 vinduer åbne på samme tid
de: Habe mindestens 3 Fenster gleichzeitig offen
el: Έχετε τουλάχιστον 3 παράθυρα ανοιχτά ταυτόχρονα
fi: Pidä vähintään 3 ikkunaa auki samanaikaisesti
fr: Avoir au moins 3 fenêtres ouvertes en même temps
he: החזק לפחות 3 חלונות פתוחים בו זמנית
hu: Legyen legalább 3 ablak nyitva egyszerre
it: Avere almeno 3 finestre aperte contemporaneamente
ja: 同時に少なくとも3つのウィンドウを開く
ko: 동시에 최소 3개의 창 열기
nb: Ha minst tre vinduer åpne samtidig
nl: Houd ten minste 3 vensters tegelijkertijd open
pl: Miej otwarte co najmniej 3 okna w tym samym czasie
pt: Tenha pelo menos 3 janelas abertas ao mesmo tempo
pt_br: Tenha pelo menos 3 janelas abertas ao mesmo tempo
ro: Aveți cel puțin 3 ferestre deschise în același timp
ru: Откройте как минимум 3 окна одновременно
sr: Имајте најмање 3 прозора отворена истовремено
sv: Ha minst 3 fönster öppna samtidigt
tr: Aynı anda en az 3 pencere açık olsun
uk: Майте принаймні 3 відкритих вікна одночасно
vi: Mở ít nhất 3 cửa sổ cùng lúc
zh_hans: 同时打开至少 3 个窗口
zh_hant: 同時打開至少 3 個視窗

# misskey_achievement_open3windows_title
source: Multi-Window
af: Multi-venster
ar: نوافذ متعددة
bg: Многопрозоречен режим
ca: Multifinestra
cs: Více oken
da: Multi-vindue
de: Multi-Fenster
el: Πολλαπλά Παράθυρα
fi: Monitoimi-ikkuna
fr: Multi-fenêtres
he: ריבוי חלונות
hu: Többablakos mód
it: Multifinestra
ja: マルチウィンドウ
ko: 멀티 윈도우
nb: Multi-Vindu
nl: Multi-venster
pl: Wielookienność
pt: Multijanela
pt_br: Multijanela
ro: Multi-fereastră
ru: Многооконность
sr: Више прозора
sv: Flerfönster
tr: Çoklu Pencere
uk: Багатовіконність
vi: Đa cửa sổ
zh_hans: 多窗口
zh_hant: 多視窗

# misskey_achievement_output_hello_world_on_scratchpad_description
source: Output "hello world" in the Scratchpad
af: Voer "hello world" uit in die Scratchpad
ar: إخراج "hello world" في Scratchpad
bg: Извеждане на „hello world“ в Scratchpad
ca: Mostra "hello world" a l'Scratchpad
cs: Vypište „hello world“ ve Scratchpadu
da: Udskriv "hello world" i Scratchpad
de: Gebe "hello world" im Scratchpad aus
el: Εμφάνιση του "hello world" στο Scratchpad
fi: Tulosta "hello world" Scratchpadissa
fr: Afficher "hello world" dans le Scratchpad
he: פלט את "hello world" ב-Scratchpad
hu: „hello world” kiíratása a Scratchpadben
it: Visualizza "hello world" nello Scratchpad
ja: Scratchpadで"hello world"を出力する
ko: Scratchpad에서 "hello world" 출력
nb: Utgang "hallo verden" på Scratchpad
nl: Voer "hello world" uit in het Scratchpad
pl: Wypisz „hello world” w Scratchpadzie
pt: Apresente "hello world" no Scratchpad
pt_br: Exiba "hello world" no Scratchpad
ro: Afișează „hello world” în Scratchpad
ru: Выведите «hello world» в Scratchpad
sr: Испис „hello world“ у Scratchpad-у
sv: Skriv ut "hello world" i Scratchpad
tr: Scratchpad'de "hello world" çıktısını alın
uk: Виведіть «hello world» у Scratchpad
vi: Xuất "hello world" trong Scratchpad
zh_hans: 在 Scratchpad 中输出 "hello world"
zh_hant: 在 Scratchpad 中輸出 "hello world"
